/* No comment provided by engineer. */
"Added" = "Added to the list";

/* No comment provided by engineer. */
"Added artists will be shown here" = "Here you will find the artists that you want to follow";

/* No comment provided by engineer. */
"Added clubs will be shown here" = "Here you will find the clubs that you want to follow";

/* No comment provided by engineer. */
"Added concerts will be shown here" = "Here you will find the concerts you want to be reminded about";

/* No comment provided by engineer. */
"Added cities will be shown here" = "Here you will find the cities that you want to follow";

/* No comment provided by engineer. */
"Around me" = "Around me";

/* No comment provided by engineer. */
"Artist list is empty" = "Artist list is empty";

/* Artists title */
"Artists" = "Artists";

/* No comment provided by engineer. */
"Biography" = "Biography";

/* City title */
"City" = "City";

/* City title */
"Cities" = "Cities";

/* No comment provided by engineer. */
"City alredy added" = "City already added";

/* No comment provided by engineer. */
"City list is empty" = "City list is empty";

/* No comment provided by engineer. */
"Close" = "Close";

/* No comment provided by engineer. */
"Club list is empty" = "Club list is empty";

/* Clubs title */
"Clubs" = "Clubs";

/* No comment provided by engineer. */
"Concert list is empty" = "Concert list is empty";

/* No comment provided by engineer. */
"Concert Notification" = "Concert Notification";

/* Concerts title */
"Concerts" = "Concerts";

/* No comment provided by engineer. */
"Date" = "Date";

/* No comment provided by engineer. */
"Edit" = "Edit";

/* Error message displayed when not connected to the Internet. */
"Connection error" = "Connection error";

/* No comment provided by engineer. */
"Favourite" = "Follow";

/* Featured title */
"Featured" = "Featured";

/* No comment provided by engineer. */
"Free" = "Free";

/* No comment provided by engineer. */
"From" = "From";

/* No comment provided by engineer. */
"Genre" = "Genre";

/* No comment provided by engineer. */
"Line up" = "Line up";

/* No comment provided by engineer. */
"Location Services Disabled" = "Location Services Disabled";

/* MyAgenda title */
"MyAgenda" = "MyAgenda";

/* No comment provided by engineer. */
"No concerts" = "No concerts";

/* No comment provided by engineer. */
"No Location" = "No Location";

/* No comment provided by engineer. */
"No results found" = "No results found";

/* No comment provided by engineer. */
"Not specified" = "Not specified";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Presentation" = "Presentation";

/* No comment provided by engineer. */
"Price" = "Price";

/* No comment provided by engineer. */
"Remind me" = "Remind me";

/* No comment provided by engineer. */
"Removed" = "Removed";

/* No comment provided by engineer. */
"Line up" = "Line up";

/* No comment provided by engineer. */
"Search" = "Search";

/* No comment provided by engineer. */
"Search artist" = "Search artist";

/* No comment provided by engineer. */
"Search city" = "Search city";

/* No comment provided by engineer. */
"Search club" = "Search club";

/* No comment provided by engineer. */
"This city is already present in your favourites list" = "You are already following this city";

/* No comment provided by engineer. */
"Turn on the 'Location Service' of your iPhone (Settings -> Location Services), to be able to find concerts around you." = "Turn on the 'Location Service' of your iPhone (Settings -> Location Services), to be able to find concerts around you.";

/* No comment provided by engineer. */
"Unable to locate the phone" = "Unable to locate iPhone";

/* No comment provided by engineer. */
"Venue" = "Venue";

/* No comment provided by engineer. */
"Book" = "Book this band!";

/* No comment provided by engineer. */
"Action not possible." = "Action not possible";

/* No comment provided by engineer. */
"Sharing concert" = "Hey! Check out this concert: do you want to go together?!";

/* No comment provided by engineer. */
"Sharing artist" = "Hey! Check or this artist!";

